[
    {
      "id": "1",
      "title": "Узбекистан открывает новый медицинский центр для иностранных пациентов",
      "category": "Инфраструктура",
      "date": "2025-04-15",
      "preview": "В Ташкенте открылся современный медицинский центр, специализирующийся на обслуживании иностранных пациентов. Центр оснащен новейшим оборудованием...",
      "content": "В Ташкенте торжественно открылся новый Международный медицинский центр, специально ориентированный на оказание высококачественных медицинских услуг иностранным пациентам. Центр расположен в деловом районе города и занимает территорию более 5 гектаров.\n\nМедицинский центр оснащен самым современным оборудованием от ведущих мировых производителей, включая системы диагностической визуализации последнего поколения, роботизированные хирургические комплексы и передовые лаборатории. Особое внимание уделено комфорту пациентов – в центре созданы палаты класса люкс с индивидуальным обслуживанием.\n\nВ штате центра работают более 200 специалистов, многие из которых получили образование и опыт работы в ведущих клиниках Европы, США и Азии. Все врачи владеют английским языком, а служба переводчиков готова помочь пациентам с других стран.\n\n«Наша цель – сделать высококачественную медицинскую помощь доступной для пациентов из разных стран. Мы предлагаем уровень медицинского обслуживания, соответствующий международным стандартам, но по более доступным ценам, чем в Европе или США», – отметил главный врач центра доктор Алишер Каримов.\n\nИностранным пациентам предлагается полный спектр услуг: от диагностики и лечения до реабилитации. Центр специализируется на кардиохирургии, ортопедии, нейрохирургии, онкологии, пластической хирургии и репродуктивной медицине.\n\nДля упрощения процесса организации лечения создан международный отдел, который помогает пациентам с оформлением документов, встречей в аэропорту, размещением сопровождающих лиц и организацией культурной программы в свободное от лечения время.",
      "image": "img/news/news-1.jpg"
    },
    {
      "id": "2",
      "title": "Международная конференция по медицинскому туризму пройдет в Самарканде",
      "category": "События",
      "date": "2025-04-10",
      "preview": "В сентябре 2025 года в историческом городе Самарканд состоится международная конференция по медицинскому туризму. Эксперты из разных стран обсудят...",
      "content": "С 15 по 17 сентября 2025 года в историческом городе Самарканд пройдет Первая международная конференция по медицинскому туризму «Шелковый путь здоровья». Мероприятие соберет ведущих экспертов и представителей медицинской индустрии из более чем 30 стран мира.\n\nОрганизаторами конференции выступают Министерство здравоохранения Республики Узбекистан, Государственный комитет по развитию туризма и Ассоциация медицинского туризма Узбекистана при поддержке Всемирной организации здравоохранения и Международной ассоциации медицинского туризма.\n\n«Конференция станет важной платформой для обмена опытом и установления деловых контактов между специалистами из разных стран. Мы планируем обсудить актуальные проблемы и перспективы развития медицинского туризма, а также продемонстрировать достижения Узбекистана в этой сфере», – сообщил председатель оргкомитета конференции профессор Рустам Файзиев.\n\nВ программе конференции запланированы пленарные заседания, тематические секции, круглые столы и мастер-классы. Ключевыми темами для обсуждения станут:\n\n- Современные тенденции развития медицинского туризма в постпандемийный период\n- Правовое регулирование и стандартизация услуг в сфере медицинского туризма\n- Маркетинг и продвижение медицинских услуг на международном рынке\n- Цифровые технологии в медицинском туризме\n- Подготовка персонала для работы с иностранными пациентами\n\nВ рамках конференции также пройдет выставка, где будут представлены ведущие клиники, санатории, медицинские центры и сервисные компании Узбекистана и других стран.\n\nДля участников конференции предусмотрена культурная программа, включающая экскурсии по историческим достопримечательностям Самарканда, мастер-классы по узбекской кухне и традиционным ремеслам.",
      "image": "img/news/news-2.jpg"
    }
]